{"url": "http://wz.sun0769.com/html/question/201710/350106.shtml", "content": "如题，该小贩党近一个月以来每晚7时左右-12时，必定打开自己携带的音箱喇叭以招揽客人，造成的噪音严重影响周榜居民正常作息！", "number": "170648  ", "title": "塘厦宝石工业区宝发街一档烤生蚝小贩自携音响造成严重噪音污染（农业银行自动柜员机前方空地处）  "}
{"url": "http://wz.sun0769.com/html/question/201710/350107.shtml", "content": "我镇交警大队走访了卢边村委会及对粤SF3818大型专用校车进行了调查。该车登记车主为东莞市茶山镇卢边股份经济联合社，根据卢边村委会反映，该车并非私人挂钩，为村属资产，村委会反映已落实专人严谨管理该校车使用，没有私自接送的情况。     接下来，我镇交警大队将加强辖区内校车上路行驶的管控工作力度，严格检查司机的驾驶资格及校车行驶安全状况。对此，我们手上有足够证据显示粤SF3818大型专用校车并不是属于茶山镇卢边股份经济联合社，属于个人购买，承包该线路且需要在茶山镇教育局报备，我们手上也有粤SF3818大型专用校车违规非法营运接外地学生的视频。我并不知道茶山镇交警大队是怎样情况下下的结论，你们是为人民服务的执法者，希望茶山交警大队收到我的投诉后给予实事求是的答复，本人不排除向高一级公安机关投诉。", "number": "170649  ", "title": "投诉"}
{"url": "http://wz.sun0769.com/html/question/201710/350114.shtml", "content": "市城管局的工作人员，您们好！我是长安镇中惠山畔名城的住户，我于9月21日（编号:168890）有投诉了这里的酒吧噪音严重扰民，然后长安信访办有回复说对一期6栋2楼的涉事酒吧进行了检查并勒令他们改正，可事实是这些酒吧并未收敛，仍旧每晚高分贝撕心裂肺地嚎叫，K歌，我家人及邻居都被这些噪音折磨得痛苦不堪，严重影响了正常生活。中惠山畔名城原本是一个舒适安静的小区，现在整个小区四周都被无良的酒吧噪音困扰，造成小区许多住户的不满，恳请贵部门迅速全面检查中惠山畔名城的酒吧，大力度惩治这些不守法的商家，还我们一个清静安宁的家园。谢谢！", "number": "170652  ", "title": "长安中惠山畔名城酒吧噪音严重扰民！  "}
{"url": "http://wz.sun0769.com/html/question/201710/350110.shtml", "content": "最近横沥华润附近、苏荷娱乐旁边、湘厨本味家常菜旁边新开了一家KTV，完全无隔音设施，晚上深夜传出的唱K声噪音严重影响附近方圆数千米内居民休息，噪音简直令人抓狂，附近几家KTV都能做到很好的隔音，唯独这家新开的KTV为所欲为、不顾别人的健康肆意妄为。     希望有关部门前往调查取缔、关停整改。", "number": "170650  ", "title": "横沥华润附近新开的KTV晚上噪音污染严重扰民  "}
{"url": "http://wz.sun0769.com/html/question/201710/350136.shtml", "content": "东城区为蔚蓝星湖南门对面倒数第二家商户--玻璃切割商铺,经常开工开到将近凌晨,玻璃切割发出非常尖锐的声音,小孩经常夜间被惊醒,吓得小孩大哭.像这类噪音大的作坊不应该放在居民区,旁边又是东莞市实验中学,不仅影响对面蔚蓝星湖向路面商铺的居民夜间休息,也影响了东莞实验中学学生宿舍学生的休息!这种玻璃切割商铺发出的声音非常尖锐,又经常把切割作业摆置商铺铺面临街道位置,声音极其尖锐!希望有关部门管管!最后让商铺转去其他地方,要么就要求租户工作时间要限制,超过9点就不要在切割玻璃了,那个声音简直太尖锐,就算你把窗户全关了也是无法入睡的!希望有关部门管管吧!谢谢!", "number": "170664  ", "title": "商铺夜间工作,噪音扰民!  "}
{"url": "http://wz.sun0769.com/html/question/201710/350120.shtml", "content": "你好，在常平生活的群众都知道，目前政府都在大搞建设，但发现一个问题，常平新城区公园，截污工程，常平大道修复工程，常平中学扩建工程等多个项目施工方均是粤商建设集团，这究竟是什么回事？这是巧合还是人为？这很难不让我们群众打上问号，请给予合理解答.", "number": "170653  ", "title": "政府工程发包是否合法  "}
{"url": "http://wz.sun0769.com/html/question/201710/350125.shtml", "content": "横沥镇山厦发展工业区艾洛家居厂每天都排放大量的粉尘，周边街道、工厂宿舍、树木都被厚厚的一层粉尘覆盖，特别是与艾洛家居厂一墙之隔的渝利电子厂员工通道，通道旁的树木，通道地板，墙壁都覆盖厚厚一层白色粉尘，艾洛家居厂排放的大量粉尘已严重的污染环境和影响员工的身体健康，希望环保部门严查。", "number": "170657  ", "title": "横沥镇山厦发展工业区艾洛家居厂严重污染环境  "}
{"url": "http://wz.sun0769.com/html/question/201710/350121.shtml", "content": "东莞人民医院万江院区，现有在建大楼一栋，但是施工的时间太不明确了，25日凌晨，竟然三点就不知道在砸什么（不是砸一两下就没了），砰砰砰的非常大声，还有明明和住院部那么近，倡导给医院一个安静的环境，为什么大中午的各种大型器械得声音，严重影响住院人士以及周边人的休息，希望有关部门可以和工地沟通一下", "number": "170654  ", "title": "东莞人民医院在建大楼的噪音问题  "}
{"url": "http://wz.sun0769.com/html/question/201710/350123.shtml", "content": "致各主管部门领导：          2017年10月22日中午，中惠新城加州园小区7栋发生火灾，在消防部门的快速处置下，幸未造成人员的重大伤亡，但失火区域已面目全非，损失惨重。该栋业主亦惊慌失措，后怕不已。再加上2017年9月30日，本小区4栋也发生过一起火灾，更令全体业主忧心忡忡。     幸运之神不会永远眷顾我们，对于该不幸事件的发生，业主们积极向中惠新城业委会以及物业管理公司开元国际反映：     1． 两次火灾发生后，消防疏散警铃都没有启动，整个系统处于瘫痪之中，该栋业主很多都还在休息，不知发生了火灾，非常危险！幸好火势得到控制没有漫延，否则后果不堪设想。     2． 在救火过程中，消防水泵不能启动，仅靠楼顶一点点生活水池的自然压力来灭火何从谈起？再加上着火楼层高，就更加雪上加霜。     3． 楼道的烟感以及温感系统，亦无任何动作，没有起到联动报警功能，如果是火情发生在夜晚，无法及时发现火情，所有消防警报与配套设施又全部形同虚设，后果不堪将设想!     4. 在自行检查灭火器具时，发现都是2006年的罐体，已经严重超出了合法使用年限。并且最近一次的换装药粉时间，也在三年以上。     以上重大问题业主要求业委主导，责成物业公司认真整改，保护人民群众生命财产安全。在多次催促之下，直到10月23日物业公司才安排人员过来，与业委会成员以及业主代表检讨消防安全设施问题。在争执吵闹的情况下，形成了一份会谈记录。（会谈记录如附件）但通观整个记录，没有一项有涉及到核心的安全问题改善。通篇的是一推二拖三推诿，根本没有面对问题的勇气和改善的决心！     有鉴于上述，中惠新城小区几千业主的生命和财产的安全，绝对不能系于如此玩忽职守、视群众生命财产如儿戏的物业手上！！     在十九大报告的第八部分，习总书记殷殷嘱托：“全党必须始终把人民利益摆在至高无上的地位”“树立安全发展理念，弘扬生命至上、安全第一的思想，健全公共安全体系”。恳请各主管部门以实际行动，践行总书记的治国理念，为人民群众解决实际问题。我们始终相信党、相信政府，坚信在党和政府的介入下，本小区的安全设施问题能够得到快速并有效的解决！", "number": "170656  ", "title": "长安中惠新城加州园消防安全无保障  "}
{"url": "http://wz.sun0769.com/html/question/201710/350076.shtml", "content": "位于麻涌镇新基村南罗坊6巷3号、4号、5号附近的屋与屋之间的沟渠，因长期堆积垃圾无人清理，造成沟渠严重堵塞、积水严重、恶臭难闻，蚊子老鼠滋生严重，恶臭气味已挥散至周边居民，严重影响生活居住环境。          且现正处于创文阶段，该区域影响严重，请有关部门尽快协调，还周边居民一个舒适的居住环境。", "number": "170628  ", "title": "关于沟渠长期堆积垃圾不清理严重影响周边居民居住的问题  "}
{"url": "http://wz.sun0769.com/html/question/201710/350080.shtml", "content": "我父母在虎门镇九门寨的以纯制衣厂务工几年，厂里一直没买养老保险。因为父母文化不高，很少回家，我们交流也不多，一直只是过问下，父母回答说厂里以年龄较大为由不给买养老保险。我父母在这个厂务工至少4年了。希望相关部门能够关心下弱势群体，调查核实情况，按规定督促工厂保障务工人员合法权益。", "number": "170629  ", "title": "制衣厂为什么不给职工购买养老保险  "}
{"url": "http://wz.sun0769.com/html/question/201710/350129.shtml", "content": "我是雅园新村22栋的住户，使用的是带家具的宿舍周转房，在我们刚刚搬进去的时候发现床垫有很大的味道，家里有小孩，无法让小孩在甲醛环境下成长，我们就去物业反映，要求进行更换或者退掉，但是物业回复说无法操作，后来要求物业提供地方给我们存放床垫也被拒绝，我们只有把味道大的床垫放在门口进行通风（我们是04房间，放在门口完全不影响和阻碍其他人通行），我们入住已经半年，床垫也在门口放了半年，从来没有任何人对此提出任何异议（包括物业），但是昨晚（10月24日）回家突然发现放在门口的床垫不翼而飞，今天去物业咨询后得知已经被当成垃圾扔掉，这种行为实在让人无法接受和容忍！！！！物业在没有任何通知和任何授权的情况下可以随便丢住户的东西吗？？？？？谁给与雅园新村物业如此大的权利！！！！！雅园的物业凭什么判定我的东西就是垃圾，而且还是2个床垫！！！！不是2张白纸！！！！更何况这两个床垫还是我们使用的公共床垫，如果不见了后续退房是要赔偿的，请问这个赔偿由谁来付了！！！！！平时放在门口的真正的垃圾从来就没有人收过！！！！！更气人的是今天去物业找人处理，既然说他们不管这个事情，请问此事应该由谁管！！！！请给与合理的解释和合理的说法，谢谢！！！！", "number": "170659  ", "title": "雅园新村物业不作为  "}
{"url": "http://wz.sun0769.com/html/question/201710/350081.shtml", "content": "大岭山镇大塘村大塘路两边好多店铺把货物摆在人行道上经营好多年了，没见有人管一下，到底怎么回事？城管部门人员干嘛去了？", "number": "170630  ", "title": "货物摆在人行道上无人管  "}
{"url": "http://wz.sun0769.com/html/question/201710/350084.shtml", "content": "在大岭山镇龙山村东正巷7号（垃圾收集池对面），有两家无牌无证的家具加工作坊。日夜24小时不间断作业，发出刺耳的声音，晚上十二点钟后在200米外都听到好大声，村里又没人管理，也不知道该属于哪个部门管理，唯有选了城管局，如果不是的话，请转给相关有权管理处理部门处理吧，还我们清静夜晚，谢谢", "number": "170632  ", "title": "噪音灰尘  "}
{"url": "http://wz.sun0769.com/html/question/201710/350082.shtml", "content": "本人于2015年购买了位于莞城旗峰山附件的万科中心项目的公寓楼5号楼，至今已两年有多，开发商根本无法找到人咨询，给了律师电话，律师让我们等，没有时间，这样的世界首位的开发商也不过如此，买完就不管了。麻烦有关部门可以帮个忙督察。感谢！", "number": "170631  ", "title": "莞城的万科中心5栋办理房地产问题  "}
{"url": "http://wz.sun0769.com/html/question/201710/350085.shtml", "content": "东莞市塘厦镇花园街塘盛物业公司，用诱导性涨物业调查表，用不断上门纠缠的方式叫业主签同意涨价表，为让涨物业调查表达到半数以上业主的目的，让租户签名，有的是物业人员多次电话纠缠方式要业主口头同意没签名就列入为同意表内，在大部分业主非真实本意签名，大部分反对的情况下，以贴公告的方式物业管理费从2017年11月1日1.6元/平方涨为2元/平方，还阻挠小区业委会成立，请有关部门调整纠正，谢谢！", "number": "170633  ", "title": "塘厦镇花园街塘盛花园物业违规涨物业费  "}
{"url": "http://wz.sun0769.com/html/question/201710/350090.shtml", "content": "9月28号，50选一，查邮证APP和微信号一直没有进度，22211183无论打多少次都是不通，还要自己跑去车管所查才知道号码被别人填错了，10月23号重新改了信息又他妈的没有进度。车牌号粤S0Y8V8     邮政收这么高的费用还提供那么烂的服务为什么不倒闭？国家改革什么时候把这种垃圾国企关了。天朝贫民真是待罪出生的WCNM。", "number": "170636  ", "title": "邮政什么时候倒闭，APP微信所有都不显示车牌邮寄信息？车牌粤S0Y8V8.  "}
{"url": "http://wz.sun0769.com/html/question/201710/350091.shtml", "content": "在10月7日早上五点多的k208汽车，从东莞东到长安汽车站，车牌号为粤S82695。我问售票员坐车多少钱之后说30块，我说无缘无故又涨价，最后我还是决定了做这趟车，我提供了100元，该车的女售票员找回我50元一张，20元一张。在现场找给我钱的时候该售票员拿50元给我的时候就有点古怪，但是由于都是在灯光昏暗的情况下，我在车下和车上看了两次这张50块钱没有问题。到达目的地后我消费一直在使用微信支付并没有使用现金，所以过了有十几天后才发现50块钱是假的，在明亮的灯光下纸币已经有褪色了。我也只能当哑巴亏，可是今天我收到了发改委的之前我投诉的乱收费的情况里面记录了车牌号和时间所以我再次投诉该车的女售票员找顾客假钱事宜。     我坐的汽车座位是第一排右边靠过道的座位。另外该车有小偷上车将我旁边的顾客手机偷走了之后立刻就下车，失主意识到后没有追到小偷，监控录像请调查帮助，谢谢！", "number": "170637  ", "title": "关于k208给顾客找假钱事宜  "}
{"url": "http://wz.sun0769.com/html/question/201710/350092.shtml", "content": "东莞万江江滨花园二期一楼商家，海南羊庄下午开始营业，雇两名保安人员，长期占用公共车位，请问是否合法。附近居民请问何住停车？交警部门。新城社区，城管部门，都在距离商家不到一公里范围内，都目空一切无人管理。请问是不是失职？？？居民路边停车两分钟就来抄牌？占用车位就不处罚？是否矛盾，如果投诉没有结果我将投诉到广东省委。", "number": "170638  ", "title": "投诉东莞万江交通局，城管局  "}
{"url": "http://wz.sun0769.com/html/question/201710/350097.shtml", "content": "万江新和新洲垃圾堆满村。臭气冲天。老鼠满街跑。严重影响村民生活！", "number": "170642  ", "title": "新和社区不作为  "}
{"url": "http://wz.sun0769.com/html/question/201710/350100.shtml", "content": "广东省东莞市塘厦镇龙背岭幸福路北131号纳兰厂无证照工厂自上次封禁后，铤而走险，把工作时间改成晚上，尤其是8点之后，甚至通宵作业。彻夜排放毒气，求环保部门对其作出行政处罚。这样的工厂太过分了。", "number": "170644  ", "title": "毒工厂无视封禁晚间偷偷排放  "}
{"url": "http://wz.sun0769.com/html/question/201710/350099.shtml", "content": "东莞横沥镇张坑工业区星泽日用品有限公司，经人力资源公司之手，拖欠大量暑假工工资不发，迟迟不给，断绝了与暑假工的任何联系，将手机号加入了黑名单，我们都是从很远的地方来到横沥镇的，工资不发是一件很严重的事情，关系到整个东莞市的形象！望领导重视！", "number": "170643  ", "title": "举报黑心厂家  "}
{"url": "http://wz.sun0769.com/html/question/201710/350094.shtml", "content": "厚街镇公立前进小学的学生经常把垃圾扔到我们附近居民的楼顶和屋里，甚至扔到人行走的地方，十分危险。多年来一直如此。多次向学校反映，都是敷衍了事。年复一年，毫无进步。这个学校品德教育可以说不及格，真不明白他们门口还好意思挂着先进单位之类的牌。希望有关部门严肃处理该校，还居民一个干净安全的环境。", "number": "170640  ", "title": "厚街前进小学生经常高空掷物，居民苦不堪言  "}
{"url": "http://wz.sun0769.com/html/question/201710/350101.shtml", "content": "9月22日早上十一点左右本人开车到东莞市虎门仁义路、打算把车停在路边有方格的车位、示意收费的工作人员把雪糕筒取走、收费的工作人员说：停车20元、我们惊讶说：以前都是5块或十块、怎么现在变成20块这么贵、收费的工作人员态度极其恶劣说：就是20块、停不停、不停走人。我们只好无奈把车开走停到其他地方。后来发现仁义路路边有个牌子、上面写着市政府规定的标准物价表、清楚写着小车停车是半小时以内免费、一小时以内5块。本人以前在这条路停车一直都是按工作人员说半小时内五块、超过半小时十块、最近停车费变成20块，原来一直都是违背政府的规定，乱收费。对于这种常年漠视市政府规定的物价、这种乱收费的现象、严重损害老百姓的权益、严重影响东莞市创建文明城市、希望有关部门尽快处理和解决。", "number": "170645  ", "title": "东莞市虎门镇仁义路停车乱收费极其严重  "}
{"url": "http://wz.sun0769.com/html/question/201710/350103.shtml", "content": "东城东宝路（供电公司营业厅对面）的商铺（铝材店），在东宝路边私自开路口，把人行道改成有班马线的商铺门口，并破坏绿化和人行道。该地方原是工厂的围墙，经他们改造后变成商铺。已经有大半年，还没有城管来管理。现占用行车道上落货物，严重影响交通。", "number": "170646  ", "title": "东城东宝路商铺破坏绿化和人行道，并占用行车道上下货物  "}
{"url": "http://wz.sun0769.com/html/question/201710/350105.shtml", "content": "各领导好，我想反映一个问题就是关于虎门镇大宁社区麒麟中路125号（汇英学校宿舍后面）有一条露天的废水臭水沟，环境非常恶劣，长期散发恶心又刺激的味道，影响正常生活，望有关社区领导能关注此事，希望得到解决。", "number": "170647  ", "title": "污水治理建议  "}
{"url": "http://wz.sun0769.com/html/question/201710/350130.shtml", "content": "旗峰路旗峰公园路口往体育路方向指示牌指示内容错误：1、旗峰路旗峰公园路口是旗峰路与东莞大道和东城中路相交，正交水平路写“旗峰路”错误，应是“左东莞大道右东城中路”或不写，或只写本道。2、此车行方向路口为旗峰路中段，前方不应指示“旗峰路”；3、方向指示错误，不应是“东”而是“北”。另：我市国庆前在东莞的各主干道上（如东部快速、八一路、鸿福路等）新建或翻新了很多指示牌，有些指示内容不符合GB5768-2009和东交[2015]58号文件的标准。", "number": "170660  ", "title": "道路标志牌指示信息错误  "}
{"url": "http://wz.sun0769.com/html/question/201710/350131.shtml", "content": "塘厦大道中 从天河段至水电三局段，人行道都已经铺好拦车铁管，防止汽车开上行人道．　         但九州男科门诊至水电三局公交站台人行道却一直未铺. 造成有汽车开上行人道停放!          而这一段正是华辉学校与莲湖华正幼儿园的幼儿与小学生的交通要道. 所以, 请尽快补上!!!", "number": "170661  ", "title": "九州男科门诊至水电三局公交站台人行道未铺拦车铁管,车辆开上学生行人道  "}
{"url": "http://wz.sun0769.com/html/question/201710/350133.shtml", "content": "大岭山凯东新城三期凯悦格D栋车库门口，长年漏水似下雨，告知物业置若罔闻，我们业主真怕哪天掉下来一块砸死人，入车库必经之路。      行政社区管理有重大缺失，不主动去排查社区一些安全隐患，提高政府服务意识只会喊口号......！", "number": "170662  ", "title": "小区地下车库漏水大，多年未修，业主怕垮塌  "}
{"url": "http://wz.sun0769.com/html/question/201710/350135.shtml", "content": "常平镇漱旧村泰欣五金制品有限公司，生产废水大量排入河中，对环境造成重大污染。粉尘到处飞，左邻右舍停靠的车辆经常会蒙上一层灰，洗不净，擦不掉，不堪其扰。恳请环保部门督查，还周边一个好的环境。", "number": "170663  ", "title": "工厂乱排污水，粉尘到处飘。  "}
{"url": "http://wz.sun0769.com/html/question/201710/349987.shtml", "content": "虎门怀德村内藏一个大型的无证私宰鸡鸭的黑作坊，该黑作坊无食品卫生许可证。每天屠宰大量的鸡鸭，造成周边污水横流，极大污染了周边鱼塘菜场的环境。同时场内屠宰卫生条件极度恶劣，出产的鸡鸭存在极大的食品卫生安全隐患。希望相关部门能够制止。", "number": "170579  ", "title": "虎门怀德村内藏无证私宰鸡鸭黑工场  "}
{"url": "http://wz.sun0769.com/html/question/201710/349854.shtml", "content": "请问各位长官，常平常马路从火车站到元江元路段，每到晚上十点之后，改装摩托车纷纷来争相亮相，本来家在马路边上已经够噪杂了，改装摩托车的故意轰油门让人不但难以入睡，还会被吓醒。     恳请各位长官来查处，还我们一个舒适，安全的生活环境，毕竟十九大说了，我们现在的主要矛盾是人民向往美好生活与各和不和谐因素的矛盾，尽快把改装摩托车和谐调吧，谢谢。", "number": "170497  ", "title": "请问常马路改装摩托车如此放肆该如何办  "}
{"url": "http://wz.sun0769.com/html/question/201710/350070.shtml", "content": "家里孩子要打疫苗，去社区医院开始几次经常扑空，比较麻烦，原因有两种。     1、社区医院政策各不相同，如东城社区卫生中心打疫苗次数较少，时间限制多。     2、网上信息没有，官方网站不提供咨询电话号码，其他渠道的号码都是错的。卫生局的23281020投诉电话不提供咨询，23281111一直没人接，形同虚设。          另外：赞一下南城社区卫生服务中心，服务态度很好！", "number": "170627  ", "title": "关于东莞市社区卫生服务中心服务问题的建议  "}
{"url": "http://wz.sun0769.com/html/question/201710/349921.shtml", "content": "东城桑园银狮路上乱停车极其严重，2车道被乱停得只剩下单行道，尤其是进银狮路的地方，视野被乱停得车遮挡，极其容易导致交通意外。", "number": "170540  ", "title": "东城桑园银狮路上乱停车极其严重  "}
{"url": "http://wz.sun0769.com/html/question/201710/349922.shtml", "content": "本人5月已签的二手房购房合同，8月份同贷书已下来，所有手续都已办完，现在已马上11月份了，打电话问邮政储蓄银行什么时间放款，总说是在排队，在排队，没有具体的时间，也不确定大约什么时间，这样的回答我们心里很没有底。再说5月份我们已交了首付款，现在已半年时间，卖家因收不收不到款，也不交房，导致我们现金和不动产都无法支配，这个损失谁来承担？          因此求助尽快帮助：      1，既然早已批准，到放款时却反馈无额度？而且无法承诺放款时间？请尽快看下如何加快。      2.如果银行几年没有额度，我们房款将如何？我们只能干等着吗？这段时间我们全家人的住房怎么解决呢？      3.对于卖家来说，房产证已经没有了，该拿到的钱没有收到，不动产也没法证明是自己的资产，资金链断裂，影响他们的资金配置，严重干扰公司运营。          恳请帮忙解决，万分感谢！", "number": "170541  ", "title": "按揭放款太慢了！询问得不到具体答复。  "}
{"url": "http://wz.sun0769.com/html/question/201710/349926.shtml", "content": "2017年10月13日，单号：537109009677，上面的打印日期为2017年10月13日，万江中通快递收件员将本人快递弄丢，然后随便发个包裹，里面是一件破衣服，完全不是本人的快件，上面的单号打印日期为2017年10月19日，联系收件员，已将我拉黑，联系中通客服无果，几番推脱，之前本人身份证通过中通快递就被弄丢了，中通快递实在是管理太混乱了，希望市邮政管理局加强对中通快递的管理", "number": "170542  ", "title": "万江中通快递收件员弄丢快递，态度恶劣  "}
{"url": "http://wz.sun0769.com/html/question/201710/349928.shtml", "content": "我在5月31日第一次投诉帝豪花园三期的空地被人围闭起来当鸡只养殖场，场内有开放销售的鸡只一百多头 (信访件编号161881)。回复说，城管分局在6月1日到现场处理后，开发商负责人答应尽快解决，并要求鸡场搭建者在一周之内解决。          但至6月底这鸡场仍在运作，於是我在6月28日作第2次投诉 (信访件编号163740)。城管分局在6月30日在现场视察后回复说这地方是开发商临时用于看守工地用途。里面不存在大量圈养鸡。只有十多只鸡只自已吃用或送于朋友。开发商已在2017年7月5日给鸡场发出最后书面警告，要求鸡场于本月内全面清场，如届时未按要求撤场，开发商将强行清拆。但时至今日，这鸡场仍然存在，说明近4个月前所谓的「开发商将强行清拆」只是应付场面的托辞。而假如场内真的如城管所说「里面不存在大量圈养鸡。只有十多只鸡只自已吃用或送于朋友」的话，那么这10多头鸡理应早已被处理掉，但为何至今场内仍有大量的鸡只？          按「城市市容和环境卫生管理条例」内的第33条规定，市区内禁止饲养鸡、鸭、鹅、兔、羊、猪等家畜家禽，更何况这鸡只养殖场是在住宅小区内，与居民的楼房只是近在咫尺？！所以请各执法部门认真处理，立即彻底处理掉这个困扰了住户们长达近半年的非法鸡场。", "number": "170543  ", "title": "曾二度投诉、但历时达5个月仍未能清拆及停业的帝豪花园内的非法鸡场  "}
{"url": "http://wz.sun0769.com/html/question/201710/349855.shtml", "content": "近日，来到位于南城区银丰路10号财津银座大厦2楼（即原银丰路花园粥城）的“中乡味鹅城”，打算进行消费，发现店门已经关了，还挂着“旺铺招租”的横幅，之后从旁边大厦门口进去上2楼，发现那里也关门了。据此认为“中乡味鹅城”已结业。之后也很快发现原址即将有另一家餐馆开业，且10月20日路过此处，发现原鹅城的椅子正被工人往外面搬。     投诉的焦点主要在于：本人母亲曾在店铺开张时开了一张会员卡（卡号：0000078），此卡是储值卡，卡内余额较多，由于店铺自身原因终止经营，故要求退卡。回顾开卡时的情形，除了母亲，本人也在场陪同。当时鹅城员工在店外发传单，传单主要内容是办会员卡，办卡500元送5000元，办卡1000元送10000元，……，以此类推。开卡之前曾向鹅城员工表达对跑路的担忧，该员工解释说老板在开平设有总店，让我们不用担心。后来经过两人一番讨论，决定办卡。具体由鹅城员工给张表格让母亲填写（此表一式一份，我方没有留底），之后母亲将表格及500元现金交给鹅城员工，鹅城员工进行开卡操作后，将卡交给母亲。至此开卡操作完成。     后面几次到鹅城消费，均没发现卡内余额有异常，符合店方承诺。为了便于对账，我方特意保留部分消费单据。直到出现开头所述一幕。     获悉关店跑路信息后，我也在网上进行一番搜索，以取得更多证据，供贵局参考。“中乡味鹅城”经营主体是“广东中乡味餐饮管理股份公司”，统一社会信用代码：91441900MA4UUUNE8K，目前登记状态仍处于：在营（开业）企业。根据网络文章提供的信息，认为下述两家企业可能与前者有关联：开平市长沙优之名鹅城酒楼（注册号：440783600428345）和开平市优之名马冈鹅有限公司（统一社会信用代码：9144078368640237XY）。来信的最后会给出“参考资料”，供贵局调查时参考。     以下是投诉的诉求：     1、要求退回开卡本金人民币伍佰元整。虽然卡背面有“此卡一经售出，概不退卡”的须知，但并不影响我方主张退卡权利，因为此“持卡须知”是格式条款，涉嫌“霸王条款”，且我方无法正常用卡是由于店方自身经营不善导致结业，也没有履行告知义务，通过开卡留存资料所写的联系方式主动联系持卡人，我方完全没有过错，应按《合同法》、《消费者权益保护法》等有关精神严正处理。     2、敦促“广东中乡味餐饮管理股份公司”根据留存的顾客资料，主动联系其他持卡人，协商处理有关事宜，以维护市场秩序。据了解，“中乡味鹅城”在开业时以及店庆时，曾在《东莞时报》、“流行东莞”等媒体平台发布有关活动信息，以吸引人流。当时“敲锣打鼓”开张，现在却灰溜溜跑了，这就相当不科学了。这样可以督促企业履行社会责任，促进社会和谐。     3、贵局在调查过程中如发现企业有违法违规行为，请依法进行处理。（比如：若无法联系“中乡味”公司相关负责人，建议将其列入经营异常名录，进行信用惩戒）值得一提的是，“中乡味鹅城”与南城工商分局同处银丰路上，且两者相距不足百米，步行即可到达。          --------------------------------------------------------------------------------------------------          参考资料：（如果微信链接打不开，请将标题复制到“搜狗微信搜索”页面进行查找）     [1]山田出品‖ 东莞中乡味鹅城--美味实至名归_搜狐其它_搜狐网  http://www.sohu.com/a/135877207_258326     [2]2016年我胖了好多斤，原因竟是……  https://mp.weixin.qq.com/s?src=3&timestamp=1508567198&ver=1&signature=fbf*LXdwW7v-xXOcnHX31mAHyMo03aKSSSzAZQHGxwsTl0Y9F5nqRJKw7plucIu0RJlzaTiT2g0ouBN0EgoCCqb2w-thrLcY74MVCHxXALPlYQobKamD3oo76T8isKE3oATIEli47UwpAotqKQoug4dn*Kr30Dbpb8IPbHH*hlw=     [3]鹅味飘香满东莞--中乡味鹅城正式开业  https://mp.weixin.qq.com/s?src=3&timestamp=1508573867&ver=1&signature=suGgdVk27d-eHp1vzhHqjnI9d-WkZsFPrxchWl53Hk2k7xkZBiPl1zbK6quu5VLYw8oEuCst1CkNH-NE9qQk*3fjm-4iJ-zW5SoAbap0aVJyEXv0*nTSipF7oME-56IFm5aTt1cLBu0qRUa8URQ8ZJcgS7*nPSro*ogS5Xwvark=     [4]注意啦！29日起，来东莞的高速收费小票都别扔了！那都是钱！  https://mp.weixin.qq.com/s?__biz=MjM5OTgxNDQ2MA%3D%3D&chksm=bce719888b90909ecded867f54806fd839f175882eae42a8e094088b93a18dc18954cb7b30d6&idx=1&mid=2653294043&sn=9fb11665c8d62bd816fe0ae00ac0d4c0     [5]鹅城三周年店庆！全场低至3.9折！足足打够一个星期！  https://mp.weixin.qq.com/s?src=3&timestamp=1508567232&ver=1&signature=AT**NZ1TEflfkRUIUXJ647lwtyMGgHtbEjwk17pf5bGlGQr*8tXu91s5L17xhy4z-io29ZdDZ6nGzG2-La5Bm0L-71XpGINXaLKAyPTJn4edOChQX7uKI1e1VpnWdoL8nTMSeH9xaUPvrM2HlZ-4r2oseIrm8ji7L1Xz4Opev*s=     [6]这里的特色鹅味道太赞了！！返莞后务必去尝尝…  https://mp.weixin.qq.com/s?__biz=MjM5NTI4NjIzMg%3D%3D&idx=2&mid=2651861035&sn=04b449beb45b13297b16f5b189beddec", "number": "170498  ", "title": "中乡味鹅城（广东中乡味餐饮管理股份公司）关店跑路，请求退回开卡金  "}
{"url": "http://wz.sun0769.com/html/question/201710/349856.shtml", "content": "尊敬的市环保局领导:我们公司在大岭山杨屋第一工业区祥锋街65号工业园内，基本上每天上班都会有好大的嗅味，应该天拿水之类的东西，太嗅了，我们的员工都走了一个，说受不了每天这样子气味，之前嗅味是从后面窗口进来的，我们就买了两个大的换气风机，把后面的窗全关了，从工业园内开窗换气进来，这们子有一段时间没有那么嗅，现在连工业园内进来的气都是嗅的，麻烦市环保局领导能够看到我这条留言并处理，还清新空气于民，谢谢。", "number": "170499  ", "title": "投诉  "}
{"url": "http://wz.sun0769.com/html/question/201710/349857.shtml", "content": "在市府周边区域居住已长达10几年之久，作为一个见证东莞飞速发展的“老市民”，对东莞南城具有深厚的感情，我热切盼望着南城更加美好。东莞的飞速成长也带来了一些生活上的困惑，大家都知道，随着东莞汽车保有量的不断急速增加，东莞市区内的停车问题越来越严重，然而，有一些低素质的市民更给东莞的停车带来了困扰，这一群人就是投放“僵尸车”的人。在华凯豪庭北门周边的两处公共绿地就停放着大大小小十部左右的“僵尸车”，让本来停车困难的小区难上加难，希望有关部门协助清理这部分“僵尸车”，让我们